{
    "_name_or_path": "bart-base",
    "activation_dropout": 0.1,
    "activation_function": "gelu",
    "add_bias_logits": false,
    "add_final_layer_norm": false,
    "architectures": [
        "BartForConditionalGeneration"
    ],
    "attention_dropout": 0.1,
    "bos_token_id": 0,
    "classif_dropout": 0.1,
    "classifier_dropout": 0.0,
    "d_model": 768,
    "decoder_attention_heads": 12,
    "decoder_ffn_dim": 3072,
    "decoder_layerdrop": 0.0,
    "decoder_layers": 6,
    "decoder_start_token_id": 2,
    "dropout": 0.1,
    "encoder_attention_heads": 12,
    "encoder_ffn_dim": 3072,
    "encoder_layerdrop": 0.0,
    "encoder_layers": 6,
    "eos_token_id": 2,
    "forced_eos_token_id": 2,
    "id2label": {
        "0": "LABEL_0",
        "1": "LABEL_1",
        "2": "LABEL_2"
    },
    "init_std": 0.02,
    "is_encoder_decoder": true,
    "label2id": {
        "LABEL_0": 0,
        "LABEL_1": 1,
        "LABEL_2": 2
    },
    "max_position_embeddings": 1024,
    "model_type": "bart",
    "no_repeat_ngram_size": 3,
    "normalize_before": false,
    "normalize_embedding": true,
    "num_beams": 4,
    "num_hidden_layers": 6,
    "pad_token_id": 1,
    "scale_embedding": false,
    "torch_dtype": "float16",
    "transformers_version": "4.16.0.dev0",
    "use_cache": true,
    "vocab_size": 21128
}