{
    "model_type": "deberta-v2",
    "architectures": [
        "DebertaV2ForMaskedLM"
    ],
    "attention_probs_dropout_prob": 0.1,
    "hidden_act": "gelu",
    "hidden_dropout_prob": 0.1,
    "hidden_size": 768,
    "initializer_range": 0.02,
    "intermediate_size": 3072,
    "max_position_embeddings": 512,
    "relative_attention": true,
    "position_buckets": 256,
    "norm_rel_ebd": "layer_norm",
    "share_att_key": true,
    "pos_att_type": "c2p|p2c",
    "conv_kernel_size": 3,
    "conv_act": "gelu",
    "layer_norm_eps": 1e-7,
    "max_relative_positions": -1,
    "position_biased_input": false,
    "num_attention_heads": 12,
    "num_hidden_layers": 12,
    "type_vocab_size": 0,
    "vocab_size": 12800
}