{
  "add_prefix_space": false,
  "bos_token": "<|endoftext|>",
  "eos_token": "<|endoftext|>",
  "name_or_path": "/cognitive_comp/yangqi/project/FS/Fengshenbang-LM/fengshen/examples/pretrain_gpt/BPETokenizer-Mix-NEO-pre",
  "special_tokens_map_file": "special_tokens_map.json",
  "tokenizer_class": "GPTNeoXTokenizer",
  "unk_token": "<|endoftext|>"
}
