{"–": 50257, "—": 50258, "‘": 50259, "’": 50260, "‛": 50261, "“": 50262, "”": 50263, "„": 50264, "‟": 50265, "…": 50266, "‧": 50267, "、": 50268, "。": 50269, "〃": 50270, "〈": 50271, "〉": 50272, "《": 50273, "》": 50274, "「": 50275, "」": 50276, "『": 50277, "』": 50278, "【": 50279, "】": 50280, "〔": 50281, "〕": 50282, "〖": 50283, "〗": 50284, "〜": 50285, "〝": 50286, "〞": 50287, "〰": 50288, "﹏": 50289, "！": 50290, "＂": 50291, "＃": 50292, "＄": 50293, "％": 50294, "＆": 50295, "＇": 50296, "（": 50297, "）": 50298, "＊": 50299, "＋": 50300, "，": 50301, "－": 50302, "：": 50303, "；": 50304, "＜": 50305, "＝": 50306, "＞": 50307, "？": 50308, "＠": 50309, "［": 50310, "＼": 50311, "］": 50312, "＾": 50313, "＿": 50314, "｀": 50315, "｛": 50316, "｜": 50317, "｝": 50318, "～": 50319, "｡": 50320, "｢": 50321, "｣": 50322, "､": 50323, "一": 50324, "丁": 50325, "七": 50326, "丄": 50327, "丅": 50328, "丆": 50329, "万": 50330, "丈": 50331, "三": 50332, "上": 50333, "下": 50334, "丌": 50335, "不": 50336, "与": 50337, "丏": 50338, "丐": 50339, "丑": 50340, "专": 50341, "且": 50342, "丕": 50343, "世": 50344, "丘": 50345, "丙": 50346, "业": 50347, "丛": 50348, "东": 50349, "丝": 50350, "丞": 50351, "両": 50352, "丢": 50353, "两": 50354, "严": 50355, "丧": 50356, "丨": 50357, "个": 50358, "丫": 50359, "中": 50360, "丰": 50361, "串": 50362, "临": 50363, "丶": 50364, "丸": 50365, "丹": 50366, "为": 50367, "主": 50368, "丼": 50369, "丽": 50370, "举": 50371, "丿": 50372, "乂": 50373, "乃": 50374, "乄": 50375, "久": 50376, "乇": 50377, "么": 50378, "义": 50379, "之": 50380, "乌": 50381, "乍": 50382, "乎": 50383, "乏": 50384, "乐": 50385, "乒": 50386, "乓": 50387, "乔": 50388, "乖": 50389, "乗": 50390, "乘": 50391, "乙": 50392, "乛": 50393, "乜": 50394, "九": 50395, "乞": 50396, "也": 50397, "习": 50398, "乡": 50399, "书": 50400, "乩": 50401, "买": 50402, "乱": 50403, "乳": 50404, "乸": 50405, "乾": 50406, "亀": 50407, "了": 50408, "亇": 50409, "予": 50410, "争": 50411, "亊": 50412, "事": 50413, "二": 50414, "亍": 50415, "于": 50416, "亏": 50417, "云": 50418, "互": 50419, "亓": 50420, "五": 50421, "井": 50422, "亘": 50423, "亚": 50424, "些": 50425, "亜": 50426, "亟": 50427, "亡": 50428, "亢": 50429, "交": 50430, "亥": 50431, "亦": 50432, "产": 50433, "亨": 50434, "亩": 50435, "享": 50436, "京": 50437, "亭": 50438, "亮": 50439, "亲": 50440, "亳": 50441, "亵": 50442, "亶": 50443, "亸": 50444, "亹": 50445, "人": 50446, "亻": 50447, "亽": 50448, "亾": 50449, "亿": 50450, "什": 50451, "仁": 50452, "仂": 50453, "仃": 50454, "仄": 50455, "仅": 50456, "仆": 50457, "仇": 50458, "仉": 50459, "今": 50460, "介": 50461, "仍": 50462, "从": 50463, "仏": 50464, "仑": 50465, "仓": 50466, "仔": 50467, "仕": 50468, "他": 50469, "仗": 50470, "付": 50471, "仙": 50472, "仝": 50473, "仞": 50474, "仟": 50475, "仡": 50476, "代": 50477, "令": 50478, "以": 50479, "仨": 50480, "仩": 50481, "仪": 50482, "仫": 50483, "们": 50484, "仮": 50485, "仰": 50486, "仲": 50487, "仳": 50488, "仵": 50489, "件": 50490, "价": 50491, "任": 50492, "仼": 50493, "份": 50494, "仿": 50495, "企": 50496, "伉": 50497, "伊": 50498, "伋": 50499, "伍": 50500, "伎": 50501, "伏": 50502, "伐": 50503, "休": 50504, "众": 50505, "优": 50506, "伙": 50507, "会": 50508, "伛": 50509, "伝": 50510, "伞": 50511, "伟": 50512, "传": 50513, "伢": 50514, "伤": 50515, "伥": 50516, "伦": 50517, "伧": 50518, "伪": 50519, "伫": 50520, "伯": 50521, "估": 50522, "伱": 50523, "伲": 50524, "伴": 50525, "伶": 50526, "伷": 50527, "伸": 50528, "伺": 50529, "似": 50530, "伽": 50531, "伾": 50532, "佀": 50533, "佃": 50534, "但": 50535, "佉": 50536, "位": 50537, "低": 50538, "住": 50539, "佐": 50540, "佑": 50541, "体": 50542, "何": 50543, "佗": 50544, "佘": 50545, "余": 50546, "佚": 50547, "佛": 50548, "作": 50549, "佝": 50550, "佞": 50551, "佟": 50552, "你": 50553, "佢": 50554, "佣": 50555, "佤": 50556, "佥": 50557, "佧": 50558, "佩": 50559, "佬": 50560, "佯": 50561, "佰": 50562, "佳": 50563, "佴": 50564, "佶": 50565, "佷": 50566, "佺": 50567, "佻": 50568, "佼": 50569, "佾": 50570, "使": 50571, "侁": 50572, "侂": 50573, "侃": 50574, "侄": 50575, "來": 50576, "侈": 50577, "侉": 50578, "例": 50579, "侍": 50580, "侏": 50581, "侑": 50582, "侔": 50583, "侗": 50584, "侘": 50585, "供": 50586, "依": 50587, "侠": 50588, "価": 50589, "侣": 50590, "侥": 50591, "侦": 50592, "侧": 50593, "侨": 50594, "侩": 50595, "侪": 50596, "侬": 50597, "侮": 50598, "侯": 50599, "侵": 50600, "便": 50601, "促": 50602, "俄": 50603, "俅": 50604, "俊": 50605, "俎": 50606, "俏": 50607, "俐": 50608, "俑": 50609, "俗": 50610, "俘": 50611, "俚": 50612, "俛": 50613, "俜": 50614, "保": 50615, "俞": 50616, "俟": 50617, "信": 50618, "俢": 50619, "俣": 50620, "俤": 50621, "俦": 50622, "俨": 50623, "俩": 50624, "俪": 50625, "俬": 50626, "俭": 50627, "修": 50628, "俯": 50629, "俱": 50630, "俳": 50631, "俶": 50632, "俸": 50633, "俺": 50634, "俾": 50635, "倅": 50636, "倌": 50637, "倍": 50638, "倏": 50639, "倒": 50640, "倓": 50641, "倔": 50642, "倕": 50643, "倘": 50644, "候": 50645, "倚": 50646, "倜": 50647, "倞": 50648, "借": 50649, "倡": 50650, "値": 50651, "倥": 50652, "倦": 50653, "倧": 50654, "倨": 50655, "倩": 50656, "倪": 50657, "倬": 50658, "倭": 50659, "倮": 50660, "倶": 50661, "债": 50662, "倻": 50663, "值": 50664, "倾": 50665, "偁": 50666, "偃": 50667, "假": 50668, "偈": 50669, "偌": 50670, "偍": 50671, "偎": 50672, "偏": 50673, "偓": 50674, "偕": 50675, "做": 50676, "停": 50677, "偠": 50678, "健": 50679, "偬": 50680, "偰": 50681, "偲": 50682, "偶": 50683, "偷": 50684, "偻": 50685, "偾": 50686, "偿": 50687, "傀": 50688, "傅": 50689, "傈": 50690, "傉": 50691, "傍": 50692, "傒": 50693, "傕": 50694, "傣": 50695, "傥": 50696, "傧": 50697, "储": 50698, "傩": 50699, "催": 50700, "傲": 50701, "傺": 50702, "傻": 50703, "働": 50704, "像": 50705, "僖": 50706, "僚": 50707, "僜": 50708, "僣": 50709, "僦": 50710, "僧": 50711, "僬": 50712, "僭": 50713, "僮": 50714, "僰": 50715, "僳": 50716, "僵": 50717, "僻": 50718, "僾": 50719, "儁": 50720, "儆": 50721, "儇": 50722, "儋": 50723, "儒": 50724, "儞": 50725, "儡": 50726, "儿": 50727, "兀": 50728, "允": 50729, "元": 50730, "兄": 50731, "充": 50732, "兆": 50733, "先": 50734, "光": 50735, "克": 50736, "免": 50737, "兎": 50738, "児": 50739, "兑": 50740, "兔": 50741, "兕": 50742, "兖": 50743, "党": 50744, "兜": 50745, "兢": 50746, "入": 50747, "全": 50748, "八": 50749, "公": 50750, "六": 50751, "兮": 50752, "兰": 50753, "共": 50754, "兲": 50755, "关": 50756, "兴": 50757, "兵": 50758, "其": 50759, "具": 50760, "典": 50761, "兹": 50762, "养": 50763, "兼": 50764, "兽": 50765, "冀": 50766, "内": 50767, "円": 50768, "冇": 50769, "冈": 50770, "冉": 50771, "册": 50772, "再": 50773, "冏": 50774, "冒": 50775, "冕": 50776, "冗": 50777, "写": 50778, "冚": 50779, "军": 50780, "农": 50781, "冠": 50782, "冢": 50783, "冤": 50784, "冥": 50785, "冧": 50786, "冨": 50787, "冬": 50788, "冮": 50789, "冯": 50790, "冰": 50791, "冲": 50792, "决": 50793, "冴": 50794, "况": 50795, "冶": 50796, "冷": 50797, "冻": 50798, "冼": 50799, "冽": 50800, "净": 50801, "凃": 50802, "凄": 50803, "准": 50804, "凇": 50805, "凉": 50806, "凊": 50807, "凋": 50808, "凌": 50809, "减": 50810, "凑": 50811, "凖": 50812, "凛": 50813, "凝": 50814, "几": 50815, "凡": 50816, "凤": 50817, "処": 50818, "凪": 50819, "凫": 50820, "凭": 50821, "凯": 50822, "凰": 50823, "凳": 50824, "凶": 50825, "凸": 50826, "凹": 50827, "出": 50828, "击": 50829, "凼": 50830, "函": 50831, "凿": 50832, "刀": 50833, "刁": 50834, "刂": 50835, "刃": 50836, "分": 50837, "切": 50838, "刈": 50839, "刊": 50840, "刋": 50841, "刍": 50842, "刎": 50843, "刑": 50844, "划": 50845, "刖": 50846, "列": 50847, "刘": 50848, "则": 50849, "刚": 50850, "创": 50851, "初": 50852, "删": 50853, "判": 50854, "刨": 50855, "利": 50856, "别": 50857, "刬": 50858, "刭": 50859, "刮": 50860, "到": 50861, "刳": 50862, "制": 50863, "刷": 50864, "券": 50865, "刹": 50866, "刺": 50867, "刻": 50868, "刽": 50869, "刿": 50870, "剀": 50871, "剁": 50872, "剂": 50873, "剃": 50874, "剅": 50875, "削": 50876, "剌": 50877, "前": 50878, "剐": 50879, "剑": 50880, "剔": 50881, "剖": 50882, "剜": 50883, "剞": 50884, "剡": 50885, "剣": 50886, "剥": 50887, "剧": 50888, "剩": 50889, "剪": 50890, "副": 50891, "割": 50892, "剽": 50893, "剿": 50894, "劂": 50895, "劄": 50896, "劈": 50897, "劏": 50898, "劓": 50899, "力": 50900, "劝": 50901, "办": 50902, "功": 50903, "加": 50904, "务": 50905, "劢": 50906, "劣": 50907, "动": 50908, "助": 50909, "努": 50910, "劫": 50911, "劬": 50912, "劭": 50913, "励": 50914, "劲": 50915, "劳": 50916, "劵": 50917, "効": 50918, "劻": 50919, "劼": 50920, "劾": 50921, "势": 50922, "勃": 50923, "勅": 50924, "勇": 50925, "勉": 50926, "勋": 50927, "勍": 50928, "勐": 50929, "勑": 50930, "勒": 50931, "勔": 50932, "勖": 50933, "勘": 50934, "募": 50935, "勠": 50936, "勤": 50937, "勰": 50938, "勲": 50939, "勳": 50940, "勷": 50941, "勺": 50942, "勾": 50943, "勿": 50944, "匀": 50945, "匂": 50946, "匄": 50947, "包": 50948, "匆": 50949, "匈": 50950, "匋": 50951, "匍": 50952, "匏": 50953, "匐": 50954, "匕": 50955, "化": 50956, "北": 50957, "匙": 50958, "匚": 50959, "匜": 50960, "匝": 50961, "匠": 50962, "匡": 50963, "匣": 50964, "匦": 50965, "匪": 50966, "匮": 50967, "匹": 50968, "区": 50969, "医": 50970, "匾": 50971, "匿": 50972, "區": 50973, "十": 50974, "千": 50975, "卅": 50976, "升": 50977, "午": 50978, "卉": 50979, "半": 50980, "卌": 50981, "卍": 50982, "华": 50983, "协": 50984, "卐": 50985, "卑": 50986, "卒": 50987, "卓": 50988, "单": 50989, "卖": 50990, "南": 50991, "単": 50992, "博": 50993, "卜": 50994, "卝": 50995, "卞": 50996, "卟": 50997, "占": 50998, "卡": 50999, "卢": 51000, "卣": 51001, "卤": 51002, "卦": 51003, "卧": 51004, "卨": 51005, "卫": 51006, "卬": 51007, "卮": 51008, "卯": 51009, "印": 51010, "危": 51011, "卲": 51012, "即": 51013, "却": 51014, "卵": 51015, "卷": 51016, "卸": 51017, "卺": 51018, "卽": 51019, "卿": 51020, "厂": 51021, "厄": 51022, "厅": 51023, "历": 51024, "厉": 51025, "压": 51026, "厌": 51027, "厍": 51028, "厓": 51029, "厔": 51030, "厕": 51031, "厘": 51032, "厚": 51033, "厝": 51034, "原": 51035, "厢": 51036, "厣": 51037, "厥": 51038, "厦": 51039, "厨": 51040, "厩": 51041, "厮": 51042, "厶": 51043, "去": 51044, "县": 51045, "叁": 51046, "参": 51047, "叆": 51048, "又": 51049, "叉": 51050, "及": 51051, "友": 51052, "双": 51053, "反": 51054, "収": 51055, "发": 51056, "叒": 51057, "叔": 51058, "叕": 51059, "取": 51060, "受": 51061, "变": 51062, "叙": 51063, "叛": 51064, "叟": 51065, "叠": 51066, "叡": 51067, "口": 51068, "古": 51069, "句": 51070, "另": 51071, "叨": 51072, "叩": 51073, "只": 51074, "叫": 51075, "召": 51076, "叭": 51077, "叮": 51078, "可": 51079, "台": 51080, "叱": 51081, "史": 51082, "右": 51083, "叵": 51084, "叶": 51085, "号": 51086, "司": 51087, "叹": 51088, "叻": 51089, "叼": 51090, "叽": 51091, "吁": 51092, "吃": 51093, "各": 51094, "吅": 51095, "吆": 51096, "吇": 51097, "合": 51098, "吉": 51099, "吊": 51100, "吋": 51101, "同": 51102, "名": 51103, "后": 51104, "吏": 51105, "吐": 51106, "向": 51107, "吒": 51108, "吓": 51109, "吔": 51110, "吕": 51111, "吖": 51112, "吗": 51113, "吙": 51114, "吚": 51115, "君": 51116, "吝": 51117, "吞": 51118, "吟": 51119, "吠": 51120, "吡": 51121, "吥": 51122, "否": 51123, "吧": 51124, "吨": 51125, "吩": 51126, "含": 51127, "听": 51128, "吭": 51129, "吮": 51130, "启": 51131, "吱": 51132, "吲": 51133, "吴": 51134, "吵": 51135, "吸": 51136, "吹": 51137, "吻": 51138, "吼": 51139, "吽": 51140, "吾": 51141, "吿": 51142, "呀": 51143, "呃": 51144, "呆": 51145, "呈": 51146, "呉": 51147, "告": 51148, "呋": 51149, "呎": 51150, "呐": 51151, "呑": 51152, "呒": 51153, "呓": 51154, "呔": 51155, "呕": 51156, "呖": 51157, "呗": 51158, "员": 51159, "呙": 51160, "呛": 51161, "呜": 51162, "呢": 51163, "呣": 51164, "呤": 51165, "呦": 51166, "周": 51167, "呪": 51168, "呬": 51169, "呯": 51170, "呱": 51171, "呲": 51172, "味": 51173, "呴": 51174, "呵": 51175, "呶": 51176, "呷": 51177, "呸": 51178, "呻": 51179, "呼": 51180, "命": 51181, "呾": 51182, "咀": 51183, "咁": 51184, "咂": 51185, "咄": 51186, "咆": 51187, "咋": 51188, "和": 51189, "咎": 51190, "咏": 51191, "咐": 51192, "咒": 51193, "咔": 51194, "咕": 51195, "咖": 51196, "咗": 51197, "咘": 51198, "咙": 51199, "咚": 51200, "咛": 51201, "咝": 51202, "咢": 51203, "咣": 51204, "咤": 51205, "咥": 51206, "咦": 51207, "咧": 51208, "咨": 51209, "咩": 51210, "咪": 51211, "咫": 51212, "咬": 51213, "咭": 51214, "咯": 51215, "咱": 51216, "咲": 51217, "咳": 51218, "咴": 51219, "咸": 51220, "咻": 51221, "咽": 51222, "咾": 51223, "咿": 51224, "哀": 51225, "品": 51226, "哂": 51227, "哄": 51228, "哆": 51229, "哇": 51230, "哈": 51231, "哉": 51232, "哋": 51233, "哌": 51234, "响": 51235, "哎": 51236, "哏": 51237, "哐": 51238, "哑": 51239, "哒": 51240, "哓": 51241, "哔": 51242, "哕": 51243, "哗": 51244, "哙": 51245, "哚": 51246, "哝": 51247, "哞": 51248, "哟": 51249, "哥": 51250, "哦": 51251, "哧": 51252, "哨": 51253, "哩": 51254, "哪": 51255, "哭": 51256, "哮": 51257, "哲": 51258, "哺": 51259, "哼": 51260, "哽": 51261, "哿": 51262, "唁": 51263, "唃": 51264, "唆": 51265, "唇": 51266, "唉": 51267, "唎": 51268, "唏": 51269, "唐": 51270, "唑": 51271, "唔": 51272, "唛": 51273, "唠": 51274, "唢": 51275, "唤": 51276, "唦": 51277, "唧": 51278, "唬": 51279, "售": 51280, "唯": 51281, "唰": 51282, "唱": 51283, "唳": 51284, "唵": 51285, "唷": 51286, "唻": 51287, "唼": 51288, "唾": 51289, "唿": 51290, "啁": 51291, "啃": 51292, "啄": 51293, "啅": 51294, "商": 51295, "啉": 51296, "啊": 51297, "啐": 51298, "啓": 51299, "啕": 51300, "啖": 51301, "啜": 51302, "啝": 51303, "啡": 51304, "啤": 51305, "啥": 51306, "啦": 51307, "啧": 51308, "啪": 51309, "啫": 51310, "啬": 51311, "啭": 51312, "啮": 51313, "啯": 51314, "啰": 51315, "啱": 51316, "啲": 51317, "啵": 51318, "啶": 51319, "啷": 51320, "啸": 51321, "啻": 51322, "啼": 51323, "啾": 51324, "喀": 51325, "喁": 51326, "喂": 51327, "喃": 51328, "善": 51329, "喆": 51330, "喇": 51331, "喈": 51332, "喉": 51333, "喊": 51334, "喋": 51335, "喎": 51336, "喏": 51337, "喑": 51338, "喔": 51339, "喘": 51340, "喙": 51341, "喜": 51342, "喝": 51343, "喟": 51344, "喦": 51345, "喧": 51346, "喰": 51347, "喱": 51348, "喳": 51349, "喵": 51350, "営": 51351, "喷": 51352, "喹": 51353, "喺": 51354, "喻": 51355, "喽": 51356, "喾": 51357, "嗄": 51358, "嗅": 51359, "嗉": 51360, "嗌": 51361, "嗍": 51362, "嗑": 51363, "嗒": 51364, "嗓": 51365, "嗔": 51366, "嗖": 51367, "嗜": 51368, "嗝": 51369, "嗞": 51370, "嗟": 51371, "嗡": 51372, "嗣": 51373, "嗤": 51374, "嗥": 51375, "嗦": 51376, "嗨": 51377, "嗪": 51378, "嗫": 51379, "嗬": 51380, "嗮": 51381, "嗯": 51382, "嗰": 51383, "嗲": 51384, "嗳": 51385, "嗵": 51386, "嗷": 51387, "嗽": 51388, "嗾": 51389, "嘀": 51390, "嘁": 51391, "嘅": 51392, "嘈": 51393, "嘉": 51394, "嘌": 51395, "嘎": 51396, "嘏": 51397, "嘘": 51398, "嘚": 51399, "嘛": 51400, "嘞": 51401, "嘟": 51402, "嘢": 51403, "嘣": 51404, "嘤": 51405, "嘦": 51406, "嘧": 51407, "嘬": 51408, "嘭": 51409, "嘱": 51410, "嘲": 51411, "嘴": 51412, "嘶": 51413, "嘹": 51414, "嘻": 51415, "嘿": 51416, "噁": 51417, "噉": 51418, "噌": 51419, "噎": 51420, "噐": 51421, "噔": 51422, "噗": 51423, "噘": 51424, "噙": 51425, "噜": 51426, "噢": 51427, "噤": 51428, "器": 51429, "噩": 51430, "噪": 51431, "噫": 51432, "噬": 51433, "噱": 51434, "噶": 51435, "噻": 51436, "噼": 51437, "嚅": 51438, "嚈": 51439, "嚎": 51440, "嚏": 51441, "嚐": 51442, "嚒": 51443, "嚓": 51444, "嚟": 51445, "嚣": 51446, "嚧": 51447, "嚩": 51448, "嚭": 51449, "嚯": 51450, "嚷": 51451, "嚼": 51452, "囊": 51453, "囍": 51454, "囔": 51455, "囖": 51456, "囗": 51457, "囘": 51458, "囚": 51459, "四": 51460, "囝": 51461, "回": 51462, "囟": 51463, "因": 51464, "囡": 51465, "团": 51466, "団": 51467, "囤": 51468, "囧": 51469, "囫": 51470, "囬": 51471, "园": 51472, "囯": 51473, "困": 51474, "囱": 51475, "囲": 51476, "図": 51477, "围": 51478, "囵": 51479, "囷": 51480, "囹": 51481, "固": 51482, "国": 51483, "图": 51484, "囿": 51485, "圃": 51486, "圄": 51487, "圆": 51488, "圈": 51489, "圉": 51490, "圊": 51491, "國": 51492, "圌": 51493, "圏": 51494, "圜": 51495, "圝": 51496, "圞": 51497, "土": 51498, "圣": 51499, "圧": 51500, "在": 51501, "圩": 51502, "圪": 51503, "圬": 51504, "圭": 51505, "圮": 51506, "圯": 51507, "地": 51508, "圳": 51509, "圹": 51510, "场": 51511, "圻": 51512, "圾": 51513, "址": 51514, "坂": 51515, "均": 51516, "坊": 51517, "坌": 51518, "坍": 51519, "坎": 51520, "坏": 51521, "坐": 51522, "坑": 51523, "块": 51524, "坚": 51525, "坛": 51526, "坜": 51527, "坝": 51528, "坞": 51529, "坟": 51530, "坠": 51531, "坡": 51532, "坤": 51533, "坦": 51534, "坨": 51535, "坩": 51536, "坪": 51537, "坫": 51538, "坬": 51539, "坭": 51540, "坯": 51541, "坳": 51542, "坷": 51543, "坻": 51544, "坼": 51545, "垂": 51546, "垃": 51547, "垄": 51548, "垅": 51549, "垆": 51550, "型": 51551, "垌": 51552, "垍": 51553, "垒": 51554, "垓": 51555, "垕": 51556, "垚": 51557, "垛": 51558, "垞": 51559, "垟": 51560, "垠": 51561, "垡": 51562, "垢": 51563, "垣": 51564, "垤": 51565, "垦": 51566, "垧": 51567, "垩": 51568, "垫": 51569, "垭": 51570, "垮": 51571, "垱": 51572, "垲": 51573, "垴": 51574, "垵": 51575, "垸": 51576, "埂": 51577, "埃": 51578, "埇": 51579, "埈": 51580, "埋": 51581, "埌": 51582, "城": 51583, "埏": 51584, "埒": 51585, "埔": 51586, "埕": 51587, "埗": 51588, "埘": 51589, "埙": 51590, "埚": 51591, "埜": 51592, "埝": 51593, "域": 51594, "埠": 51595, "埤": 51596, "埭": 51597, "埯": 51598, "埴": 51599, "埵": 51600, "埸": 51601, "培": 51602, "基": 51603, "埼": 51604, "埽": 51605, "堀": 51606, "堂": 51607, "堃": 51608, "堆": 51609, "堇": 51610, "堈": 51611, "堉": 51612, "堋": 51613, "堌": 51614, "堍": 51615, "堑": 51616, "堕": 51617, "堙": 51618, "堞": 51619, "堠": 51620, "堡": 51621, "堤": 51622, "堨": 51623, "堪": 51624, "堰": 51625, "堵": 51626, "堺": 51627, "堽": 51628, "塁": 51629, "塄": 51630, "塅": 51631, "塆": 51632, "塌": 51633, "塍": 51634, "塑": 51635, "塔": 51636, "塘": 51637, "塚": 51638, "塝": 51639, "塞": 51640, "塩": 51641, "填": 51642, "塬": 51643, "塭": 51644, "塱": 51645, "塽": 51646, "塾": 51647, "墀": 51648, "墁": 51649, "境": 51650, "墅": 51651, "墉": 51652, "墒": 51653, "墓": 51654, "墕": 51655, "増": 51656, "墘": 51657, "墙": 51658, "增": 51659, "墟": 51660, "墨": 51661, "墩": 51662, "墫": 51663, "壁": 51664, "壅": 51665, "壆": 51666, "壊": 51667, "壑": 51668, "壕": 51669, "壤": 51670, "士": 51671, "壬": 51672, "壮": 51673, "声": 51674, "壱": 51675, "売": 51676, "壳": 51677, "壶": 51678, "壸": 51679, "壹": 51680, "处": 51681, "备": 51682, "変": 51683, "复": 51684, "夏": 51685, "夑": 51686, "夔": 51687, "夕": 51688, "外": 51689, "夙": 51690, "多": 51691, "夜": 51692, "够": 51693, "夤": 51694, "夥": 51695, "大": 51696, "夨": 51697, "天": 51698, "太": 51699, "夫": 51700, "夬": 51701, "夭": 51702, "央": 51703, "夯": 51704, "失": 51705, "夲": 51706, "头": 51707, "夶": 51708, "夷": 51709, "夸": 51710, "夹": 51711, "夺": 51712, "夼": 51713, "奀": 51714, "奁": 51715, "奂": 51716, "奄": 51717, "奇": 51718, "奈": 51719, "奉": 51720, "奋": 51721, "奌": 51722, "奎": 51723, "奏": 51724, "契": 51725, "奔": 51726, "奕": 51727, "奖": 51728, "套": 51729, "奘": 51730, "奚": 51731, "奠": 51732, "奢": 51733, "奥": 51734, "奨": 51735, "奭": 51736, "女": 51737, "奴": 51738, "奶": 51739, "奸": 51740, "她": 51741, "好": 51742, "妁": 51743, "如": 51744, "妃": 51745, "妄": 51746, "妆": 51747, "妇": 51748, "妈": 51749, "妊": 51750, "妍": 51751, "妒": 51752, "妓": 51753, "妖": 51754, "妗": 51755, "妘": 51756, "妙": 51757, "妞": 51758, "妠": 51759, "妣": 51760, "妤": 51761, "妥": 51762, "妨": 51763, "妩": 51764, "妪": 51765, "妫": 51766, "妬": 51767, "妮": 51768, "妯": 51769, "妲": 51770, "妹": 51771, "妺": 51772, "妻": 51773, "妼": 51774, "妾": 51775, "姁": 51776, "姆": 51777, "姈": 51778, "姉": 51779, "姊": 51780, "始": 51781, "姐": 51782, "姑": 51783, "姒": 51784, "姓": 51785, "委": 51786, "姗": 51787, "姘": 51788, "姚": 51789, "姜": 51790, "姝": 51791, "姞": 51792, "姣": 51793, "姤": 51794, "姥": 51795, "姨": 51796, "姫": 51797, "姬": 51798, "姮": 51799, "姱": 51800, "姵": 51801, "姹": 51802, "姻": 51803, "姽": 51804, "姿": 51805, "威": 51806, "娃": 51807, "娄": 51808, "娅": 51809, "娆": 51810, "娇": 51811, "娈": 51812, "娉": 51813, "娌": 51814, "娑": 51815, "娓": 51816, "娘": 51817, "娜": 51818, "娟": 51819, "娠": 51820, "娡": 51821, "娣": 51822, "娥": 51823, "娩": 51824, "娭": 51825, "娱": 51826, "娲": 51827, "娴": 51828, "娶": 51829, "娼": 51830, "婀": 51831, "婆": 51832, "婉": 51833, "婊": 51834, "婕": 51835, "婚": 51836, "婠": 51837, "婢": 51838, "婧": 51839, "婪": 51840, "婬": 51841, "婳": 51842, "婴": 51843, "婵": 51844, "婶": 51845, "婷": 51846, "婺": 51847, "婻": 51848, "婼": 51849, "婿": 51850, "媄": 51851, "媒": 51852, "媗": 51853, "媚": 51854, "媛": 51855, "媜": 51856, "媞": 51857, "媪": 51858, "媲": 51859, "媳": 51860, "媵": 51861, "媸": 51862, "媺": 51863, "媾": 51864, "嫁": 51865, "嫂": 51866, "嫄": 51867, "嫉": 51868, "嫌": 51869, "嫒": 51870, "嫔": 51871, "嫖": 51872, "嫘": 51873, "嫚": 51874, "嫠": 51875, "嫡": 51876, "嫣": 51877, "嫦": 51878, "嫩": 51879, "嫪": 51880, "嫫": 51881, "嫰": 51882, "嫱": 51883, "嫲": 51884, "嫽": 51885, "嬅": 51886, "嬉": 51887, "嬖": 51888, "嬗": 51889, "嬛": 51890, "嬜": 51891, "嬢": 51892, "嬲": 51893, "嬴": 51894, "嬷": 51895, "嬾": 51896, "嬿": 51897, "孀": 51898, "子": 51899, "孑": 51900, "孒": 51901, "孓": 51902, "孔": 51903, "孕": 51904, "孖": 51905, "字": 51906, "存": 51907, "孙": 51908, "孚": 51909, "孛": 51910, "孜": 51911, "孝": 51912, "孟": 51913, "孢": 51914, "季": 51915, "孤": 51916, "孥": 51917, "学": 51918, "孩": 51919, "孪": 51920, "孬": 51921, "孰": 51922, "孱": 51923, "孳": 51924, "孵": 51925, "孺": 51926, "孽": 51927, "宀": 51928, "宁": 51929, "它": 51930, "宄": 51931, "宅": 51932, "宇": 51933, "守": 51934, "安": 51935, "宋": 51936, "完": 51937, "宍": 51938, "宏": 51939, "宓": 51940, "宕": 51941, "宗": 51942, "官": 51943, "宙": 51944, "定": 51945, "宛": 51946, "宜": 51947, "宝": 51948, "实": 51949, "実": 51950, "宠": 51951, "审": 51952, "客": 51953, "宣": 51954, "室": 51955, "宥": 51956, "宦": 51957, "宪": 51958, "宫": 51959, "宬": 51960, "宰": 51961, "害": 51962, "宴": 51963, "宵": 51964, "家": 51965, "宸": 51966, "容": 51967, "宽": 51968, "宾": 51969, "宿": 51970, "寀": 51971, "寂": 51972, "寃": 51973, "寄": 51974, "寅": 51975, "密": 51976, "寇": 51977, "富": 51978, "寐": 51979, "寒": 51980, "寓": 51981, "寔": 51982, "寘": 51983, "寛": 51984, "寝": 51985, "寞": 51986, "察": 51987, "寡": 51988, "寤": 51989, "寥": 51990, "寨": 51991, "寮": 51992, "寯": 51993, "寰": 51994, "寳": 51995, "寸": 51996, "对": 51997, "寺": 51998, "寻": 51999, "导": 52000, "対": 52001, "寿": 52002, "封": 52003, "専": 52004, "射": 52005, "尅": 52006, "将": 52007, "尉": 52008, "尊": 52009, "對": 52010, "小": 52011, "尐": 52012, "少": 52013, "尒": 52014, "尓": 52015, "尔": 52016, "尕": 52017, "尖": 52018, "尘": 52019, "尙": 52020, "尚": 52021, "尛": 52022, "尜": 52023, "尝": 52024, "尢": 52025, "尤": 52026, "尧": 52027, "尨": 52028, "尪": 52029, "尬": 52030, "就": 52031, "尴": 52032, "尸": 52033, "尹": 52034, "尺": 52035, "尻": 52036, "尼": 52037, "尽": 52038, "尾": 52039, "尿": 52040, "局": 52041, "屁": 52042, "层": 52043, "屃": 52044, "屄": 52045, "居": 52046, "屈": 52047, "屉": 52048, "届": 52049, "屋": 52050, "屌": 52051, "屍": 52052, "屎": 52053, "屏": 52054, "屐": 52055, "屑": 52056, "展": 52057, "屙": 52058, "属": 52059, "屠": 52060, "屡": 52061, "屣": 52062, "履": 52063, "屦": 52064, "屮": 52065, "屯": 52066, "山": 52067, "屹": 52068, "屺": 52069, "屾": 52070, "屿": 52071, "岀": 52072, "岁": 52073, "岂": 52074, "岈": 52075, "岌": 52076, "岐": 52077, "岑": 52078, "岔": 52079, "岕": 52080, "岖": 52081, "岗": 52082, "岘": 52083, "岙": 52084, "岚": 52085, "岛": 52086, "岜": 52087, "岞": 52088, "岢": 52089, "岣": 52090, "岩": 52091, "岫": 52092, "岬": 52093, "岭": 52094, "岱": 52095, "岳": 52096, "岵": 52097, "岷": 52098, "岸": 52099, "岺": 52100, "岽": 52101, "岿": 52102, "峁": 52103, "峄": 52104, "峇": 52105, "峋": 52106, "峒": 52107, "峕": 52108, "峙": 52109, "峠": 52110, "峡": 52111, "峣": 52112, "峤": 52113, "峥": 52114, "峦": 52115, "峨": 52116, "峩": 52117, "峪": 52118, "峭": 52119, "峯": 52120, "峰": 52121, "峻": 52122, "崀": 52123, "崁": 52124, "崂": 52125, "崃": 52126, "崄": 52127, "崆": 52128, "崇": 52129, "崎": 52130, "崐": 52131, "崑": 52132, "崔": 52133, "崖": 52134, "崚": 52135, "崛": 52136, "崞": 52137, "崟": 52138, "崤": 52139, "崦": 52140, "崧": 52141, "崩": 52142, "崭": 52143, "崮": 52144, "崴": 52145, "崽": 52146, "崾": 52147, "嵇": 52148, "嵊": 52149, "嵋": 52150, "嵌": 52151, "嵎": 52152, "嵖": 52153, "嵗": 52154, "嵘": 52155, "嵚": 52156, "嵛": 52157, "嵝": 52158, "嵩": 52159, "嵬": 52160, "嵯": 52161, "嵴": 52162, "嶂": 52163, "嶋": 52164, "嶙": 52165, "嶝": 52166, "嶲": 52167, "嶷": 52168, "巂": 52169, "巅": 52170, "巇": 52171, "巉": 52172, "巍": 52173, "巎": 52174, "巘": 52175, "巜": 52176, "川": 52177, "州": 52178, "巡": 52179, "巢": 52180, "巣": 52181, "工": 52182, "左": 52183, "巧": 52184, "巨": 52185, "巩": 52186, "巫": 52187, "差": 52188, "巯": 52189, "己": 52190, "已": 52191, "巳": 52192, "巴": 52193, "巷": 52194, "巻": 52195, "巽": 52196, "巾": 52197, "巿": 52198, "币": 52199, "市": 52200, "布": 52201, "帅": 52202, "帆": 52203, "师": 52204, "希": 52205, "帏": 52206, "帐": 52207, "帑": 52208, "帔": 52209, "帕": 52210, "帖": 52211, "帘": 52212, "帙": 52213, "帚": 52214, "帛": 52215, "帜": 52216, "帝": 52217, "带": 52218, "帧": 52219, "席": 52220, "帮": 52221, "帯": 52222, "帰": 52223, "帷": 52224, "常": 52225, "帻": 52226, "帼": 52227, "帽": 52228, "幂": 52229, "幄": 52230, "幅": 52231, "幌": 52232, "幔": 52233, "幕": 52234, "幛": 52235, "幞": 52236, "幡": 52237, "幢": 52238, "干": 52239, "平": 52240, "年": 52241, "幵": 52242, "并": 52243, "幷": 52244, "幸": 52245, "幺": 52246, "幻": 52247, "幼": 52248, "幽": 52249, "广": 52250, "庀": 52251, "庁": 52252, "広": 52253, "庄": 52254, "庆": 52255, "庇": 52256, "床": 52257, "庋": 52258, "序": 52259, "庐": 52260, "庑": 52261, "库": 52262, "应": 52263, "底": 52264, "庖": 52265, "店": 52266, "庙": 52267, "庚": 52268, "府": 52269, "庞": 52270, "废": 52271, "庠": 52272, "庤": 52273, "庥": 52274, "度": 52275, "座": 52276, "庭": 52277, "庵": 52278, "庶": 52279, "康": 52280, "庸": 52281, "庹": 52282, "庾": 52283, "廆": 52284, "廉": 52285, "廊": 52286, "廋": 52287, "廌": 52288, "廑": 52289, "廒": 52290, "廓": 52291, "廕": 52292, "廖": 52293, "廙": 52294, "廛": 52295, "廞": 52296, "廨": 52297, "廪": 52298, "廯": 52299, "延": 52300, "廷": 52301, "建": 52302, "廻": 52303, "廼": 52304, "廾": 52305, "廿": 52306, "开": 52307, "弁": 52308, "异": 52309, "弃": 52310, "弄": 52311, "弇": 52312, "弈": 52313, "弊": 52314, "弋": 52315, "式": 52316, "弐": 52317, "弑": 52318, "弓": 52319, "引": 52320, "弗": 52321, "弘": 52322, "弛": 52323, "弟": 52324, "张": 52325, "弢": 52326, "弥": 52327, "弦": 52328, "弧": 52329, "弩": 52330, "弭": 52331, "弯": 52332, "弱": 52333, "弹": 52334, "强": 52335, "弼": 52336, "弾": 52337, "彀": 52338, "归": 52339, "当": 52340, "录": 52341, "彖": 52342, "彗": 52343, "彘": 52344, "彝": 52345, "彟": 52346, "彡": 52347, "形": 52348, "彤": 52349, "彦": 52350, "彧": 52351, "彩": 52352, "彪": 52353, "彬": 52354, "彭": 52355, "彰": 52356, "影": 52357, "彳": 52358, "彵": 52359, "彷": 52360, "役": 52361, "彻": 52362, "彼": 52363, "往": 52364, "征": 52365, "徂": 52366, "径": 52367, "待": 52368, "徇": 52369, "很": 52370, "徉": 52371, "徊": 52372, "律": 52373, "徐": 52374, "徒": 52375, "従": 52376, "徕": 52377, "得": 52378, "徘": 52379, "徙": 52380, "徜": 52381, "御": 52382, "徧": 52383, "徨": 52384, "循": 52385, "徭": 52386, "微": 52387, "徳": 52388, "徴": 52389, "徵": 52390, "德": 52391, "徼": 52392, "徽": 52393, "心": 52394, "忄": 52395, "必": 52396, "忆": 52397, "忉": 52398, "忌": 52399, "忍": 52400, "忏": 52401, "忐": 52402, "忑": 52403, "忒": 52404, "忖": 52405, "志": 52406, "忘": 52407, "忙": 52408, "応": 52409, "忝": 52410, "忞": 52411, "忠": 52412, "忡": 52413, "忤": 52414, "忧": 52415, "忪": 52416, "快": 52417, "忭": 52418, "忱": 52419, "念": 52420, "忸": 52421, "忻": 52422, "忽": 52423, "忾": 52424, "忿": 52425, "怀": 52426, "态": 52427, "怂": 52428, "怃": 52429, "怄": 52430, "怅": 52431, "怆": 52432, "怍": 52433, "怎": 52434, "怏": 52435, "怒": 52436, "怔": 52437, "怕": 52438, "怖": 52439, "怙": 52440, "怛": 52441, "怜": 52442, "思": 52443, "怠": 52444, "怡": 52445, "急": 52446, "怦": 52447, "性": 52448, "怨": 52449, "怩": 52450, "怪": 52451, "怫": 52452, "怯": 52453, "怱": 52454, "怳": 52455, "怵": 52456, "怹": 52457, "总": 52458, "怼": 52459, "怿": 52460, "恁": 52461, "恂": 52462, "恃": 52463, "恋": 52464, "恍": 52465, "恏": 52466, "恐": 52467, "恒": 52468, "恕": 52469, "恙": 52470, "恚": 52471, "恠": 52472, "恢": 52473, "恣": 52474, "恤": 52475, "恨": 52476, "恩": 52477, "恪": 52478, "恫": 52479, "恬": 52480, "恭": 52481, "息": 52482, "恰": 52483, "恳": 52484, "恵": 52485, "恶": 52486, "恸": 52487, "恹": 52488, "恺": 52489, "恻": 52490, "恼": 52491, "恽": 52492, "恿": 52493, "悃": 52494, "悄": 52495, "悉": 52496, "悌": 52497, "悍": 52498, "悒": 52499, "悔": 52500, "悖": 52501, "悚": 52502, "悛": 52503, "悝": 52504, "悟": 52505, "悠": 52506, "患": 52507, "悦": 52508, "您": 52509, "悩": 52510, "悪": 52511, "悫": 52512, "悬": 52513, "悭": 52514, "悯": 52515, "悰": 52516, "悱": 52517, "悲": 52518, "悳": 52519, "悴": 52520, "悸": 52521, "悻": 52522, "悼": 52523, "情": 52524, "惆": 52525, "惇": 52526, "惊": 52527, "惋": 52528, "惑": 52529, "惔": 52530, "惕": 52531, "惘": 52532, "惚": 52533, "惛": 52534, "惜": 52535, "惝": 52536, "惟": 52537, "惠": 52538, "惢": 52539, "惣": 52540, "惦": 52541, "惧": 52542, "惨": 52543, "惩": 52544, "惪": 52545, "惫": 52546, "惬": 52547, "惭": 52548, "惮": 52549, "惯": 52550, "惰": 52551, "想": 52552, "惴": 52553, "惶": 52554, "惹": 52555, "惺": 52556, "愀": 52557, "愁": 52558, "愆": 52559, "愈": 52560, "愉": 52561, "愍": 52562, "愎": 52563, "意": 52564, "愔": 52565, "愕": 52566, "愚": 52567, "感": 52568, "愠": 52569, "愣": 52570, "愤": 52571, "愦": 52572, "愧": 52573, "愫": 52574, "愬": 52575, "愰": 52576, "愽": 52577, "愿": 52578, "慆": 52579, "慈": 52580, "慊": 52581, "慌": 52582, "慎": 52583, "慑": 52584, "慕": 52585, "慜": 52586, "慝": 52587, "慢": 52588, "慥": 52589, "慧": 52590, "慨": 52591, "慰": 52592, "慵": 52593, "慷": 52594, "慾": 52595, "憋": 52596, "憍": 52597, "憎": 52598, "憔": 52599, "憙": 52600, "憧": 52601, "憨": 52602, "憩": 52603, "憬": 52604, "憷": 52605, "憺": 52606, "憾": 52607, "懂": 52608, "懈": 52609, "懊": 52610, "懋": 52611, "懐": 52612, "懑": 52613, "懒": 52614, "懔": 52615, "懦": 52616, "懮": 52617, "懵": 52618, "懽": 52619, "懿": 52620, "戆": 52621, "戈": 52622, "戊": 52623, "戋": 52624, "戌": 52625, "戍": 52626, "戎": 52627, "戏": 52628, "成": 52629, "我": 52630, "戒": 52631, "戓": 52632, "戕": 52633, "或": 52634, "戗": 52635, "战": 52636, "戚": 52637, "戛": 52638, "戟": 52639, "戡": 52640, "戢": 52641, "戥": 52642, "戦": 52643, "截": 52644, "戬": 52645, "戮": 52646, "戯": 52647, "戳": 52648, "戴": 52649, "户": 52650, "戻": 52651, "戽": 52652, "戾": 52653, "房": 52654, "所": 52655, "扁": 52656, "扃": 52657, "扆": 52658, "扇": 52659, "扈": 52660, "扉": 52661, "手": 52662, "扌": 52663, "才": 52664, "扎": 52665, "扑": 52666, "扒": 52667, "打": 52668, "扔": 52669, "托": 52670, "扛": 52671, "扞": 52672, "扣": 52673, "扥": 52674, "扦": 52675, "执": 52676, "扩": 52677, "扪": 52678, "扫": 52679, "扬": 52680, "扭": 52681, "扮": 52682, "扯": 52683, "扰": 52684, "扳": 52685, "扶": 52686, "批": 52687, "扼": 52688, "扽": 52689, "找": 52690, "承": 52691, "技": 52692, "抃": 52693, "抄": 52694, "抉": 52695, "把": 52696, "抑": 52697, "抒": 52698, "抓": 52699, "抔": 52700, "投": 52701, "抖": 52702, "抗": 52703, "折": 52704, "抚": 52705, "抛": 52706, "抜": 52707, "抟": 52708, "抠": 52709, "抡": 52710, "抢": 52711, "护": 52712, "报": 52713, "抧": 52714, "抨": 52715, "披": 52716, "抬": 52717, "抱": 52718, "抳": 52719, "抵": 52720, "抹": 52721, "抺": 52722, "抻": 52723, "押": 52724, "抽": 52725, "抿": 52726, "拂": 52727, "拄": 52728, "担": 52729, "拆": 52730, "拇": 52731, "拈": 52732, "拉": 52733, "拊": 52734, "拌": 52735, "拍": 52736, "拎": 52737, "拏": 52738, "拐": 52739, "拒": 52740, "拓": 52741, "拔": 52742, "拖": 52743, "拗": 52744, "拘": 52745, "拙": 52746, "招": 52747, "拜": 52748, "拟": 52749, "拢": 52750, "拣": 52751, "拥": 52752, "拦": 52753, "拧": 52754, "拨": 52755, "择": 52756, "括": 52757, "拭": 52758, "拮": 52759, "拯": 52760, "拱": 52761, "拳": 52762, "拴": 52763, "拶": 52764, "拷": 52765, "拼": 52766, "拽": 52767, "拾": 52768, "拿": 52769, "挀": 52770, "持": 52771, "挂": 52772, "指": 52773, "挈": 52774, "按": 52775, "挎": 52776, "挑": 52777, "挒": 52778, "挖": 52779, "挚": 52780, "挛": 52781, "挝": 52782, "挞": 52783, "挟": 52784, "挠": 52785, "挡": 52786, "挢": 52787, "挣": 52788, "挤": 52789, "挥": 52790, "挨": 52791, "挪": 52792, "挫": 52793, "振": 52794, "挲": 52795, "挹": 52796, "挺": 52797, "挻": 52798, "挼": 52799, "挽": 52800, "捂": 52801, "捃": 52802, "捅": 52803, "捆": 52804, "捉": 52805, "捋": 52806, "捌": 52807, "捍": 52808, "捎": 52809, "捏": 52810, "捐": 52811, "捕": 52812, "捜": 52813, "捞": 52814, "损": 52815, "捡": 52816, "换": 52817, "捣": 52818, "捧": 52819, "捩": 52820, "捭": 52821, "据": 52822, "捯": 52823, "捱": 52824, "捶": 52825, "捷": 52826, "捺": 52827, "捻": 52828, "捽": 52829, "掀": 52830, "掂": 52831, "掇": 52832, "授": 52833, "掉": 52834, "掊": 52835, "掌": 52836, "掎": 52837, "掏": 52838, "掐": 52839, "排": 52840, "掖": 52841, "掘": 52842, "掞": 52843, "掠": 52844, "探": 52845, "掣": 52846, "掤": 52847, "接": 52848, "控": 52849, "推": 52850, "掩": 52851, "措": 52852, "掬": 52853, "掭": 52854, "掮": 52855, "掰": 52856, "掲": 52857, "掳": 52858, "掴": 52859, "掷": 52860, "掸": 52861, "掺": 52862, "掼": 52863, "掾": 52864, "揄": 52865, "揆": 52866, "揉": 52867, "揍": 52868, "描": 52869, "提": 52870, "插": 52871, "揖": 52872, "揠": 52873, "握": 52874, "揣": 52875, "揩": 52876, "揪": 52877, "揭": 52878, "揲": 52879, "援": 52880, "揵": 52881, "揶": 52882, "揸": 52883, "揺": 52884, "揽": 52885, "揾": 52886, "揿": 52887, "搀": 52888, "搁": 52889, "搂": 52890, "搅": 52891, "搋": 52892, "搏": 52893, "搐": 52894, "搓": 52895, "搔": 52896, "搜": 52897, "搞": 52898, "搠": 52899, "搡": 52900, "搢": 52901, "搥": 52902, "搦": 52903, "搧": 52904, "搨": 52905, "搪": 52906, "搬": 52907, "搭": 52908, "搴": 52909, "搵": 52910, "携": 52911, "搽": 52912, "搿": 52913, "摁": 52914, "摄": 52915, "摅": 52916, "摆": 52917, "摇": 52918, "摈": 52919, "摊": 52920, "摒": 52921, "摔": 52922, "摘": 52923, "摛": 52924, "摞": 52925, "摧": 52926, "摩": 52927, "摭": 52928, "摸": 52929, "摹": 52930, "摺": 52931, "摽": 52932, "撂": 52933, "撃": 52934, "撄": 52935, "撅": 52936, "撇": 52937, "撑": 52938, "撒": 52939, "撕": 52940, "撘": 52941, "撙": 52942, "撝": 52943, "撞": 52944, "撤": 52945, "撩": 52946, "撬": 52947, "播": 52948, "撮": 52949, "撰": 52950, "撵": 52951, "撷": 52952, "撸": 52953, "撺": 52954, "撼": 52955, "擀": 52956, "擂": 52957, "擅": 52958, "操": 52959, "擎": 52960, "擒": 52961, "擗": 52962, "擘": 52963, "擞": 52964, "擢": 52965, "擤": 52966, "擦": 52967, "擫": 52968, "擿": 52969, "攀": 52970, "攒": 52971, "攘": 52972, "攞": 52973, "攥": 52974, "攫": 52975, "支": 52976, "攲": 52977, "攴": 52978, "攵": 52979, "收": 52980, "攸": 52981, "改": 52982, "攻": 52983, "攽": 52984, "放": 52985, "政": 52986, "故": 52987, "效": 52988, "敉": 52989, "敌": 52990, "敎": 52991, "敏": 52992, "救": 52993, "敔": 52994, "敕": 52995, "敖": 52996, "教": 52997, "敚": 52998, "敛": 52999, "敝": 53000, "敞": 53001, "敢": 53002, "散": 53003, "敦": 53004, "敫": 53005, "敬": 53006, "数": 53007, "敲": 53008, "整": 53009, "敷": 53010, "敻": 53011, "文": 53012, "斉": 53013, "斋": 53014, "斌": 53015, "斎": 53016, "斐": 53017, "斑": 53018, "斓": 53019, "斗": 53020, "料": 53021, "斛": 53022, "斜": 53023, "斝": 53024, "斟": 53025, "斡": 53026, "斤": 53027, "斥": 53028, "斧": 53029, "斩": 53030, "斫": 53031, "断": 53032, "斯": 53033, "新": 53034, "斲": 53035, "斶": 53036, "方": 53037, "於": 53038, "施": 53039, "旁": 53040, "旃": 53041, "旄": 53042, "旅": 53043, "旆": 53044, "旋": 53045, "旌": 53046, "旎": 53047, "族": 53048, "旒": 53049, "旖": 53050, "旗": 53051, "旛": 53052, "无": 53053, "既": 53054, "旣": 53055, "日": 53056, "旦": 53057, "旧": 53058, "旨": 53059, "早": 53060, "旬": 53061, "旭": 53062, "旮": 53063, "旯": 53064, "旰": 53065, "旱": 53066, "旳": 53067, "旴": 53068, "时": 53069, "旷": 53070, "旸": 53071, "旺": 53072, "旻": 53073, "旼": 53074, "昀": 53075, "昂": 53076, "昃": 53077, "昆": 53078, "昇": 53079, "昉": 53080, "昊": 53081, "昌": 53082, "明": 53083, "昏": 53084, "易": 53085, "昔": 53086, "昕": 53087, "昙": 53088, "昚": 53089, "昝": 53090, "昞": 53091, "星": 53092, "映": 53093, "春": 53094, "昧": 53095, "昨": 53096, "昪": 53097, "昫": 53098, "昭": 53099, "是": 53100, "昰": 53101, "昱": 53102, "昳": 53103, "昴": 53104, "昵": 53105, "昶": 53106, "昺": 53107, "昼": 53108, "显": 53109, "晁": 53110, "時": 53111, "晃": 53112, "晄": 53113, "晋": 53114, "晌": 53115, "晏": 53116, "晒": 53117, "晓": 53118, "晔": 53119, "晕": 53120, "晖": 53121, "晗": 53122, "晙": 53123, "晚": 53124, "晞": 53125, "晟": 53126, "晡": 53127, "晢": 53128, "晤": 53129, "晦": 53130, "晧": 53131, "晨": 53132, "晩": 53133, "晬": 53134, "普": 53135, "景": 53136, "晰": 53137, "晳": 53138, "晴": 53139, "晶": 53140, "晷": 53141, "晸": 53142, "智": 53143, "晻": 53144, "晾": 53145, "暁": 53146, "暂": 53147, "暄": 53148, "暇": 53149, "暌": 53150, "暍": 53151, "暎": 53152, "暐": 53153, "暑": 53154, "暕": 53155, "暖": 53156, "暗": 53157, "暝": 53158, "暠": 53159, "暧": 53160, "暨": 53161, "暮": 53162, "暴": 53163, "暸": 53164, "暹": 53165, "暻": 53166, "暾": 53167, "曈": 53168, "曌": 53169, "曕": 53170, "曙": 53171, "曛": 53172, "曜": 53173, "曝": 53174, "曦": 53175, "曩": 53176, "曰": 53177, "曱": 53178, "曲": 53179, "曳": 53180, "更": 53181, "曷": 53182, "曹": 53183, "曺": 53184, "曼": 53185, "曽": 53186, "曾": 53187, "替": 53188, "最": 53189, "會": 53190, "朅": 53191, "月": 53192, "有": 53193, "朊": 53194, "朋": 53195, "服": 53196, "朏": 53197, "朐": 53198, "朓": 53199, "朔": 53200, "朕": 53201, "朗": 53202, "望": 53203, "朝": 53204, "期": 53205, "朥": 53206, "朦": 53207, "木": 53208, "未": 53209, "末": 53210, "本": 53211, "札": 53212, "术": 53213, "朱": 53214, "朲": 53215, "朴": 53216, "朵": 53217, "机": 53218, "朽": 53219, "朿": 53220, "杀": 53221, "杂": 53222, "权": 53223, "杆": 53224, "杈": 53225, "杉": 53226, "杌": 53227, "李": 53228, "杏": 53229, "材": 53230, "村": 53231, "杓": 53232, "杖": 53233, "杜": 53234, "杞": 53235, "束": 53236, "杠": 53237, "条": 53238, "来": 53239, "杧": 53240, "杨": 53241, "杪": 53242, "杭": 53243, "杮": 53244, "杯": 53245, "杰": 53246, "杲": 53247, "杳": 53248, "杵": 53249, "杷": 53250, "杼": 53251, "松": 53252, "板": 53253, "极": 53254, "构": 53255, "枇": 53256, "枉": 53257, "枋": 53258, "枏": 53259, "析": 53260, "枓": 53261, "枕": 53262, "林": 53263, "枘": 53264, "枚": 53265, "果": 53266, "枝": 53267, "枞": 53268, "枟": 53269, "枠": 53270, "枢": 53271, "枣": 53272, "枥": 53273, "枧": 53274, "枨": 53275, "枪": 53276, "枫": 53277, "枭": 53278, "枯": 53279, "枰": 53280, "枱": 53281, "枳": 53282, "枵": 53283, "架": 53284, "枷": 53285, "枸": 53286, "枹": 53287, "柁": 53288, "柃": 53289, "柄": 53290, "柊": 53291, "柏": 53292, "某": 53293, "柑": 53294, "柒": 53295, "染": 53296, "柔": 53297, "柘": 53298, "柙": 53299, "柚": 53300, "柜": 53301, "柝": 53302, "柞": 53303, "柟": 53304, "柠": 53305, "柢": 53306, "查": 53307, "柩": 53308, "柬": 53309, "柯": 53310, "柰": 53311, "柱": 53312, "柳": 53313, "柴": 53314, "柷": 53315, "査": 53316, "柽": 53317, "柾": 53318, "柿": 53319, "栀": 53320, "栃": 53321, "栄": 53322, "栅": 53323, "标": 53324, "栈": 53325, "栉": 53326, "栊": 53327, "栋": 53328, "栌": 53329, "栎": 53330, "栏": 53331, "树": 53332, "栒": 53333, "栓": 53334, "栖": 53335, "栗": 53336, "栝": 53337, "栞": 53338, "栟": 53339, "校": 53340, "栢": 53341, "栩": 53342, "株": 53343, "栱": 53344, "栲": 53345, "栳": 53346, "栴": 53347, "样": 53348, "核": 53349, "根": 53350, "栻": 53351, "格": 53352, "栽": 53353, "栾": 53354, "栿": 53355, "桀": 53356, "桁": 53357, "桂": 53358, "桃": 53359, "桄": 53360, "桅": 53361, "框": 53362, "案": 53363, "桉": 53364, "桌": 53365, "桎": 53366, "桐": 53367, "桑": 53368, "桓": 53369, "桔": 53370, "桕": 53371, "桖": 53372, "桜": 53373, "桠": 53374, "桡": 53375, "桢": 53376, "档": 53377, "桤": 53378, "桥": 53379, "桦": 53380, "桧": 53381, "桨": 53382, "桩": 53383, "桫": 53384, "桴": 53385, "桶": 53386, "桷": 53387, "梁": 53388, "梃": 53389, "梅": 53390, "梆": 53391, "梏": 53392, "梓": 53393, "梗": 53394, "梢": 53395, "梣": 53396, "梦": 53397, "梧": 53398, "梨": 53399, "梭": 53400, "梯": 53401, "械": 53402, "梳": 53403, "梵": 53404, "梶": 53405, "梼": 53406, "梿": 53407, "检": 53408, "棂": 53409, "棉": 53410, "棋": 53411, "棍": 53412, "棐": 53413, "棒": 53414, "棕": 53415, "棘": 53416, "棚": 53417, "棠": 53418, "棣": 53419, "棨": 53420, "棪": 53421, "棫": 53422, "森": 53423, "棰": 53424, "棱": 53425, "棵": 53426, "棹": 53427, "棺": 53428, "棻": 53429, "棼": 53430, "椀": 53431, "椁": 53432, "椅": 53433, "椇": 53434, "椋": 53435, "植": 53436, "椎": 53437, "椐": 53438, "椒": 53439, "椛": 53440, "検": 53441, "椟": 53442, "椠": 53443, "椤": 53444, "椪": 53445, "椭": 53446, "椰": 53447, "椴": 53448, "椹": 53449, "椽": 53450, "椿": 53451, "楂": 53452, "楔": 53453, "楗": 53454, "楙": 53455, "楚": 53456, "楛": 53457, "楝": 53458, "楞": 53459, "楠": 53460, "楢": 53461, "楣": 53462, "楤": 53463, "楦": 53464, "楩": 53465, "楪": 53466, "楫": 53467, "業": 53468, "楮": 53469, "楯": 53470, "楶": 53471, "楷": 53472, "楸": 53473, "楹": 53474, "楼": 53475, "楽": 53476, "榀": 53477, "概": 53478, "榃": 53479, "榄": 53480, "榆": 53481, "榇": 53482, "榈": 53483, "榉": 53484, "榊": 53485, "榎": 53486, "榔": 53487, "榕": 53488, "榖": 53489, "榘": 53490, "榛": 53491, "榜": 53492, "榧": 53493, "榨": 53494, "榫": 53495, "榭": 53496, "榱": 53497, "榴": 53498, "榷": 53499, "榻": 53500, "榼": 53501, "槁": 53502, "槃": 53503, "槅": 53504, "槊": 53505, "槌": 53506, "槎": 53507, "槐": 53508, "槑": 53509, "槔": 53510, "様": 53511, "槙": 53512, "槚": 53513, "槛": 53514, "槜": 53515, "槟": 53516, "槠": 53517, "槭": 53518, "槱": 53519, "槲": 53520, "槵": 53521, "槻": 53522, "槽": 53523, "槿": 53524, "樊": 53525, "樋": 53526, "樗": 53527, "樘": 53528, "樛": 53529, "樟": 53530, "模": 53531, "樨": 53532, "権": 53533, "横": 53534, "樫": 53535, "樯": 53536, "樱": 53537, "樵": 53538, "樽": 53539, "樾": 53540, "橄": 53541, "橇": 53542, "橐": 53543, "橘": 53544, "橙": 53545, "橚": 53546, "橛": 53547, "橡": 53548, "橥": 53549, "橦": 53550, "橱": 53551, "橹": 53552, "橼": 53553, "檀": 53554, "檄": 53555, "檇": 53556, "檎": 53557, "檐": 53558, "檗": 53559, "檞": 53560, "檠": 53561, "檩": 53562, "檫": 53563, "檬": 53564, "檵": 53565, "櫂": 53566, "櫆": 53567, "欠": 53568, "次": 53569, "欢": 53570, "欣": 53571, "欤": 53572, "欧": 53573, "欲": 53574, "欷": 53575, "欸": 53576, "欹": 53577, "欺": 53578, "欻": 53579, "款": 53580, "歃": 53581, "歆": 53582, "歇": 53583, "歉": 53584, "歌": 53585, "歔": 53586, "歘": 53587, "歙": 53588, "止": 53589, "正": 53590, "此": 53591, "步": 53592, "武": 53593, "歧": 53594, "歩": 53595, "歪": 53596, "歳": 53597, "歴": 53598, "歹": 53599, "歺": 53600, "死": 53601, "歼": 53602, "殁": 53603, "殂": 53604, "殃": 53605, "殄": 53606, "殆": 53607, "殇": 53608, "殉": 53609, "殊": 53610, "残": 53611, "殍": 53612, "殑": 53613, "殒": 53614, "殓": 53615, "殖": 53616, "殚": 53617, "殛": 53618, "殡": 53619, "殢": 53620, "殪": 53621, "殳": 53622, "殴": 53623, "段": 53624, "殷": 53625, "殿": 53626, "毁": 53627, "毂": 53628, "毅": 53629, "毋": 53630, "毌": 53631, "母": 53632, "毎": 53633, "每": 53634, "毐": 53635, "毑": 53636, "毒": 53637, "毓": 53638, "比": 53639, "毕": 53640, "毖": 53641, "毗": 53642, "毘": 53643, "毙": 53644, "毛": 53645, "毡": 53646, "毫": 53647, "毯": 53648, "毳": 53649, "毵": 53650, "毽": 53651, "氀": 53652, "氂": 53653, "氅": 53654, "氆": 53655, "氇": 53656, "氍": 53657, "氏": 53658, "氐": 53659, "民": 53660, "氓": 53661, "气": 53662, "氖": 53663, "気": 53664, "氘": 53665, "氙": 53666, "氚": 53667, "氛": 53668, "氟": 53669, "氡": 53670, "氢": 53671, "氤": 53672, "氦": 53673, "氧": 53674, "氨": 53675, "氩": 53676, "氪": 53677, "氮": 53678, "氯": 53679, "氰": 53680, "氲": 53681, "水": 53682, "氵": 53683, "氷": 53684, "永": 53685, "氹": 53686, "氺": 53687, "氽": 53688, "氿": 53689, "汀": 53690, "汁": 53691, "求": 53692, "汆": 53693, "汇": 53694, "汉": 53695, "汊": 53696, "汐": 53697, "汕": 53698, "汖": 53699, "汗": 53700, "汛": 53701, "汜": 53702, "汝": 53703, "汞": 53704, "江": 53705, "池": 53706, "污": 53707, "汤": 53708, "汧": 53709, "汨": 53710, "汩": 53711, "汪": 53712, "汭": 53713, "汰": 53714, "汲": 53715, "汴": 53716, "汶": 53717, "汸": 53718, "汹": 53719, "汽": 53720, "汾": 53721, "沁": 53722, "沂": 53723, "沃": 53724, "沄": 53725, "沅": 53726, "沆": 53727, "沇": 53728, "沈": 53729, "沉": 53730, "沌": 53731, "沏": 53732, "沐": 53733, "沒": 53734, "沓": 53735, "沔": 53736, "沕": 53737, "沙": 53738, "沚": 53739, "沛": 53740, "沟": 53741, "没": 53742, "沢": 53743, "沣": 53744, "沤": 53745, "沥": 53746, "沦": 53747, "沧": 53748, "沨": 53749, "沩": 53750, "沪": 53751, "沫": 53752, "沬": 53753, "沭": 53754, "沮": 53755, "沱": 53756, "河": 53757, "沴": 53758, "沵": 53759, "沸": 53760, "油": 53761, "治": 53762, "沼": 53763, "沽": 53764, "沾": 53765, "沿": 53766, "泃": 53767, "泄": 53768, "泅": 53769, "泇": 53770, "泉": 53771, "泊": 53772, "泌": 53773, "泐": 53774, "泓": 53775, "泔": 53776, "法": 53777, "泖": 53778, "泗": 53779, "泚": 53780, "泛": 53781, "泞": 53782, "泠": 53783, "泡": 53784, "波": 53785, "泣": 53786, "泥": 53787, "注": 53788, "泩": 53789, "泪": 53790, "泫": 53791, "泮": 53792, "泯": 53793, "泰": 53794, "泱": 53795, "泳": 53796, "泵": 53797, "泷": 53798, "泸": 53799, "泺": 53800, "泻": 53801, "泼": 53802, "泽": 53803, "泾": 53804, "洁": 53805, "洄": 53806, "洇": 53807, "洈": 53808, "洊": 53809, "洋": 53810, "洌": 53811, "洎": 53812, "洑": 53813, "洒": 53814, "洗": 53815, "洙": 53816, "洛": 53817, "洞": 53818, "洢": 53819, "洣": 53820, "津": 53821, "洧": 53822, "洨": 53823, "洪": 53824, "洫": 53825, "洮": 53826, "洱": 53827, "洲": 53828, "洳": 53829, "洵": 53830, "洸": 53831, "洹": 53832, "洺": 53833, "活": 53834, "洼": 53835, "洽": 53836, "派": 53837, "流": 53838, "浃": 53839, "浄": 53840, "浅": 53841, "浆": 53842, "浇": 53843, "浈": 53844, "浉": 53845, "浊": 53846, "测": 53847, "浍": 53848, "济": 53849, "浏": 53850, "浐": 53851, "浑": 53852, "浒": 53853, "浓": 53854, "浔": 53855, "浙": 53856, "浚": 53857, "浛": 53858, "浜": 53859, "浞": 53860, "浠": 53861, "浡": 53862, "浣": 53863, "浥": 53864, "浦": 53865, "浩": 53866, "浪": 53867, "浬": 53868, "浮": 53869, "浯": 53870, "浴": 53871, "海": 53872, "浸": 53873, "浼": 53874, "涂": 53875, "涅": 53876, "消": 53877, "涉": 53878, "涌": 53879, "涎": 53880, "涐": 53881, "涑": 53882, "涓": 53883, "涔": 53884, "涕": 53885, "涘": 53886, "涙": 53887, "涛": 53888, "涝": 53889, "涞": 53890, "涟": 53891, "涠": 53892, "涡": 53893, "涢": 53894, "涣": 53895, "涤": 53896, "润": 53897, "涧": 53898, "涨": 53899, "涩": 53900, "涪": 53901, "涫": 53902, "涮": 53903, "涯": 53904, "液": 53905, "涴": 53906, "涵": 53907, "涸": 53908, "涿": 53909, "淀": 53910, "淄": 53911, "淅": 53912, "淆": 53913, "淇": 53914, "淋": 53915, "淌": 53916, "淏": 53917, "淑": 53918, "淖": 53919, "淘": 53920, "淙": 53921, "淛": 53922, "淝": 53923, "淞": 53924, "淠": 53925, "淡": 53926, "淤": 53927, "淦": 53928, "淩": 53929, "淫": 53930, "淬": 53931, "淮": 53932, "淯": 53933, "深": 53934, "淳": 53935, "混": 53936, "淸": 53937, "淹": 53938, "添": 53939, "淼": 53940, "渀": 53941, "渃": 53942, "清": 53943, "済": 53944, "渉": 53945, "渊": 53946, "渋": 53947, "渌": 53948, "渍": 53949, "渎": 53950, "渐": 53951, "渑": 53952, "渔": 53953, "渕": 53954, "渖": 53955, "渗": 53956, "渚": 53957, "渝": 53958, "渟": 53959, "渠": 53960, "渡": 53961, "渣": 53962, "渤": 53963, "渥": 53964, "温": 53965, "渫": 53966, "渭": 53967, "港": 53968, "渲": 53969, "渴": 53970, "游": 53971, "渺": 53972, "渼": 53973, "湃": 53974, "湄": 53975, "湉": 53976, "湋": 53977, "湍": 53978, "湎": 53979, "湑": 53980, "湓": 53981, "湔": 53982, "湖": 53983, "湘": 53984, "湛": 53985, "湜": 53986, "湟": 53987, "湣": 53988, "湫": 53989, "湮": 53990, "湲": 53991, "湳": 53992, "湴": 53993, "湾": 53994, "湿": 53995, "満": 53996, "溁": 53997, "溃": 53998, "溅": 53999, "溆": 54000, "溇": 54001, "溉": 54002, "溍": 54003, "溏": 54004, "源": 54005, "溘": 54006, "溜": 54007, "溞": 54008, "溟": 54009, "溢": 54010, "溥": 54011, "溦": 54012, "溧": 54013, "溪": 54014, "溯": 54015, "溱": 54016, "溲": 54017, "溴": 54018, "溶": 54019, "溷": 54020, "溺": 54021, "溽": 54022, "滁": 54023, "滂": 54024, "滃": 54025, "滆": 54026, "滇": 54027, "滈": 54028, "滉": 54029, "滋": 54030, "滍": 54031, "滏": 54032, "滑": 54033, "滓": 54034, "滔": 54035, "滕": 54036, "滗": 54037, "滘": 54038, "滙": 54039, "滚": 54040, "滝": 54041, "滞": 54042, "滟": 54043, "滠": 54044, "满": 54045, "滢": 54046, "滤": 54047, "滥": 54048, "滦": 54049, "滨": 54050, "滩": 54051, "滴": 54052, "滹": 54053, "漀": 54054, "漂": 54055, "漆": 54056, "漈": 54057, "漉": 54058, "漏": 54059, "漓": 54060, "演": 54061, "漕": 54062, "漠": 54063, "漩": 54064, "漪": 54065, "漫": 54066, "漭": 54067, "漯": 54068, "漱": 54069, "漳": 54070, "漶": 54071, "漷": 54072, "漾": 54073, "潆": 54074, "潇": 54075, "潋": 54076, "潍": 54077, "潏": 54078, "潘": 54079, "潜": 54080, "潞": 54081, "潟": 54082, "潢": 54083, "潦": 54084, "潭": 54085, "潮": 54086, "潲": 54087, "潴": 54088, "潸": 54089, "潺": 54090, "潼": 54091, "潽": 54092, "潾": 54093, "澂": 54094, "澄": 54095, "澈": 54096, "澉": 54097, "澌": 54098, "澍": 54099, "澎": 54100, "澐": 54101, "澔": 54102, "澜": 54103, "澡": 54104, "澥": 54105, "澧": 54106, "澪": 54107, "澳": 54108, "澶": 54109, "澹": 54110, "激": 54111, "濂": 54112, "濆": 54113, "濉": 54114, "濊": 54115, "濑": 54116, "濒": 54117, "濙": 54118, "濛": 54119, "濞": 54120, "濠": 54121, "濡": 54122, "濩": 54123, "濬": 54124, "濮": 54125, "濯": 54126, "瀀": 54127, "瀍": 54128, "瀑": 54129, "瀚": 54130, "瀛": 54131, "瀞": 54132, "瀣": 54133, "瀬": 54134, "瀹": 54135, "瀼": 54136, "灌": 54137, "灏": 54138, "灞": 54139, "火": 54140, "灬": 54141, "灭": 54142, "灯": 54143, "灰": 54144, "灵": 54145, "灶": 54146, "灸": 54147, "灼": 54148, "灾": 54149, "灿": 54150, "炀": 54151, "炁": 54152, "炅": 54153, "炆": 54154, "炉": 54155, "炊": 54156, "炎": 54157, "炒": 54158, "炔": 54159, "炕": 54160, "炖": 54161, "炘": 54162, "炙": 54163, "炜": 54164, "炝": 54165, "炟": 54166, "炤": 54167, "炩": 54168, "炫": 54169, "炬": 54170, "炭": 54171, "炮": 54172, "炯": 54173, "炱": 54174, "炳": 54175, "炷": 54176, "炸": 54177, "点": 54178, "為": 54179, "炻": 54180, "炼": 54181, "炽": 54182, "烀": 54183, "烁": 54184, "烂": 54185, "烃": 54186, "烈": 54187, "烊": 54188, "烎": 54189, "烔": 54190, "烘": 54191, "烙": 54192, "烛": 54193, "烜": 54194, "烝": 54195, "烟": 54196, "烤": 54197, "烦": 54198, "烧": 54199, "烨": 54200, "烩": 54201, "烫": 54202, "烬": 54203, "热": 54204, "烯": 54205, "烷": 54206, "烹": 54207, "烺": 54208, "烽": 54209, "焉": 54210, "焊": 54211, "焌": 54212, "焐": 54213, "焓": 54214, "焕": 54215, "焖": 54216, "焗": 54217, "焘": 54218, "焙": 54219, "焚": 54220, "焜": 54221, "焞": 54222, "焦": 54223, "焮": 54224, "焯": 54225, "焰": 54226, "焱": 54227, "然": 54228, "焼": 54229, "煅": 54230, "煇": 54231, "煊": 54232, "煌": 54233, "煎": 54234, "煐": 54235, "煕": 54236, "煖": 54237, "煚": 54238, "煜": 54239, "煞": 54240, "煤": 54241, "煦": 54242, "照": 54243, "煨": 54244, "煮": 54245, "煲": 54246, "煳": 54247, "煴": 54248, "煸": 54249, "煺": 54250, "煽": 54251, "熄": 54252, "熇": 54253, "熊": 54254, "熏": 54255, "熔": 54256, "熘": 54257, "熙": 54258, "熜": 54259, "熟": 54260, "熠": 54261, "熥": 54262, "熨": 54263, "熬": 54264, "熳": 54265, "熵": 54266, "熹": 54267, "熺": 54268, "燃": 54269, "燊": 54270, "燋": 54271, "燎": 54272, "燏": 54273, "燔": 54274, "燕": 54275, "燚": 54276, "燠": 54277, "燥": 54278, "燧": 54279, "燮": 54280, "燹": 54281, "燻": 54282, "燿": 54283, "爀": 54284, "爆": 54285, "爇": 54286, "爨": 54287, "爪": 54288, "爬": 54289, "爰": 54290, "爱": 54291, "爲": 54292, "爵": 54293, "父": 54294, "爷": 54295, "爸": 54296, "爹": 54297, "爻": 54298, "爽": 54299, "爿": 54300, "牀": 54301, "牁": 54302, "牂": 54303, "片": 54304, "版": 54305, "牋": 54306, "牌": 54307, "牍": 54308, "牐": 54309, "牒": 54310, "牖": 54311, "牙": 54312, "牛": 54313, "牝": 54314, "牟": 54315, "牠": 54316, "牡": 54317, "牢": 54318, "牤": 54319, "牦": 54320, "牧": 54321, "物": 54322, "牯": 54323, "牲": 54324, "牵": 54325, "特": 54326, "牺": 54327, "牻": 54328, "牾": 54329, "犀": 54330, "犁": 54331, "犄": 54332, "犇": 54333, "犊": 54334, "犍": 54335, "犏": 54336, "犒": 54337, "犟": 54338, "犨": 54339, "犬": 54340, "犭": 54341, "犯": 54342, "犰": 54343, "犴": 54344, "状": 54345, "犷": 54346, "犸": 54347, "犹": 54348, "犼": 54349, "犽": 54350, "狁": 54351, "狂": 54352, "狃": 54353, "狄": 54354, "狈": 54355, "狌": 54356, "狍": 54357, "狎": 54358, "狐": 54359, "狒": 54360, "狗": 54361, "狙": 54362, "狛": 54363, "狝": 54364, "狞": 54365, "狠": 54366, "狡": 54367, "狨": 54368, "狩": 54369, "独": 54370, "狭": 54371, "狮": 54372, "狯": 54373, "狰": 54374, "狱": 54375, "狲": 54376, "狳": 54377, "狴": 54378, "狷": 54379, "狸": 54380, "狻": 54381, "狼": 54382, "猀": 54383, "猁": 54384, "猃": 54385, "猄": 54386, "猇": 54387, "猊": 54388, "猋": 54389, "猎": 54390, "猓": 54391, "猕": 54392, "猖": 54393, "猗": 54394, "猛": 54395, "猜": 54396, "猝": 54397, "猞": 54398, "猟": 54399, "猡": 54400, "猢": 54401, "猥": 54402, "猩": 54403, "猪": 54404, "猫": 54405, "猬": 54406, "献": 54407, "猰": 54408, "猱": 54409, "猴": 54410, "猷": 54411, "猹": 54412, "猾": 54413, "猿": 54414, "獍": 54415, "獐": 54416, "獒": 54417, "獗": 54418, "獠": 54419, "獣": 54420, "獬": 54421, "獭": 54422, "獴": 